"textureString1" = "   .,:!-+=;iot76x0s&8%#@$";
"textureString2" = " .-+#Ö";
"textureString3" = "　　。一乚丫乂了丩九入凶丹匹刃厄勻匂丗幼処匆夜亜凃匪兼郵姦徤彝羈";
"textureString4" = "The quick brown fox";
"textureString5" = "0123456789";
